[{"id":"1","nombre":"ZAPATILLAS ADIDAS CORERACER","descripcion":"Las zapatillas ADIDAS Coreracer ofrecen la combinación perfecta de sujeción para running y estilo urbano. Son livianas y transpirables para mantener tus pies cómodos en todo momento. Lucen un logo ADIDAS Badge of Sport que le pone el toque final al look de alto rendimiento. Diseñada para corredores con pisada neutra.","foto":"https://cdn.solodeportes.com.ar/media/catalog/product/cache/7c4f9b393f0b8cb75f2b74fe5e9e52aa/z/a/zapatillas-running-adidas-coreracer-negra-100010fx3581001-1.jpg","precio":"20999","stock":420},
 {"id":"2","nombre":"BUZO CON CAPUCHA ADIDAS ESSENTIALS NEGRO","descripcion":"Obtené ambas con este buzo con capucha ADIDAS. Su tejido de felpa francesa suave te envuelve con total comodidad cada vez que te lo ponés y el acanalado en los puños y el dobladillo hacen que se ajuste a la perfección en todo momento. Este producto está hecho con material reciclado como parte de nuestro anhelo de ponerle fin a la contaminación por plástico. Nuestros productos de algodón apoyan el cultivo de algodón sostenible. Capucha con cordón de ajuste. Cintura y puños elastizados. Bolsillo canguro. Logo ADIDAS estampado. Sin friza.","foto":"https://cdn.solodeportes.com.ar/media/catalog/product/cache/7c4f9b393f0b8cb75f2b74fe5e9e52aa/b/u/buzo-con-capucha-adidas-essentials-logo-lineal-negro-100020gk9064001-1.jpg","precio":"17999","stock":420},
 {"id":"3","nombre":"REMERA ADIDAS ESSENTIALS ","descripcion":"La Remera adidas Essentials tiene un logo Trifolio en el frente para darle estilo a una prenda de todos los días. Su corte clásico te permite moverte cómodamente y está elaborada en algodón para brindarte la suavidad y el confort que buscas.Un look elegante para cada uno de tus planes con la autenticidad única de la marca","foto":"https://www.dexter.com.ar/on/demandware.static/-/Sites-dabra-catalog/default/dwdb674052/products/AD_GK9120/AD_GK9120-1.JPG","precio":"8599","stock":30},
 {"id":"4","nombre":"PANTALON NEGRO ADIDAS","descripcion":"Este pantalón adidas está hecho de algodón suave y poliéster reciclado para una sensación de máxima comodidad en todo momento. Las piernas cónicas le rinden homenaje a tus zapatillas. Los bolsillos laterales te permiten tener tus llaves y dinero siempre a la mano.","foto":"https://static.dafiti.com.ar/p/adidas-1408-769959-1-product.jpg","precio":"22","stock":420},
 {"id":"5","nombre":"MEDIAS ADIDAS NEGRAS ","descripcion":"Presumí de tobillo con este trío de Medias que no asoma por encima de la zapatilla. El refuerzo tejido en el arco aporta mayor sujeción y la costura anatómica en la puntera te permite moverte con absoluta comodidad. El logotipo de adidas en el empeine te garantiza un estilo deportivo auténtico.","foto":"https://assets.adidas.com/images/h_840,f_auto,q_auto,fl_lossy,c_fill,g_auto/cfe006ad99f145f7b678a9d300adc430_9366/Medias_piqui_(UNISEX)_Negro_DZ9416_03_standard.jpg","precio":"3099","stock":700}
]